[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-mindmap-nextgen",
  "obsidian-git",
  "folder-note-plugin",
  "obsidian-plugin-groups",
  "pseudocode-in-obs",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "calendar",
  "obsidian-linter",
  "obsidian-kanban",
  "various-complements",
  "privacy-glasses",
  "copy-as-html",
  "obsidian-copy-block-link",
  "execute-code",
  "meld-encrypt",
  "obsidian-enhancing-export",
  "obsidian-memos",
  "obsidian-timelines"
]