[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "obsidian-mindmap-nextgen",
  "obsidian-git",
  "folder-note-plugin",
  "obsidian-plugin-groups",
  "execute-code",
  "obsidian-enhancing-export",
  "pseudocode-in-obs",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "calendar",
  "obsidian-linter",
  "obsidian-hider"
]